
/* Class = "NSButtonCell"; title = "Bajar en segundo plano"; ObjectID = "223"; */
"223.title" = "Bajar en segundo plano";

/* Class = "NSTextFieldCell"; title = "Copiar Metadata"; ObjectID = "224"; */
"224.title" = "Copiar Metadata";

/* Class = "NSTextFieldCell"; title = "Nota:"; ObjectID = "225"; */
"225.title" = "Nota:";

/* Class = "NSTextFieldCell"; title = "La mayor parte de la información está contenida en el archivo de música.  Habilite la menor cantidad de campos posible."; ObjectID = "226"; */
"226.title" = "La mayor parte de la información está contenida en el archivo de música.  Habilite la menor cantidad de campos posible.";
